Repository: rendiwijiatmoko/iOS-SelfPhotos
Catalog: ImmichApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: %@ items moved to Recently Deleted
ar: تم نقل %@ عنصرًا إلى المحذوفة مؤخرًا
bg: %@ елемента са преместени в „Наскоро изтрити“
bn: %@টি আইটেম সম্প্রতি মুছে ফেলা-তে সরানো হয়েছে
ca: S'han mogut %@ elements a Eliminats recentment
cs: Položky (%@) byly přesunuty do Nedávno smazaných
da: %@ emner flyttet til Slettet for nylig
de: %@ Elemente nach „Zuletzt gelöscht“ verschoben
el: %@ στοιχεία μετακινήθηκαν στα Πρόσφατα διαγραμμένα
es: %@ elementos movidos a Eliminado recientemente
fa: %@ مورد به «اخیراً حذف‌شده» منتقل شد
fi: %@ kohdetta siirrettiin Äskettäin poistettuihin
fr: %@ éléments déplacés vers Supprimées récemment
he: %@ פריטים הועברו אל נמחקו לאחרונה
hi: %@ आइटम हाल ही में हटाए गए में ले जाए गए
hr: %@ stavki premješteno je u Nedavno obrisano
hu: %@ elem átkerült a Nemrég törölt albumba
id: %@ item dipindahkan ke Baru Dihapus
it: %@ elementi spostati in Eliminati di recente
ja: %@件の項目を「最近削除した項目」に移動しました
kk: %@ элемент «Жуырда жойылғандар» бөліміне жылжытылды
ko: %@개 항목을 '최근 삭제된 항목'으로 이동했습니다
lt: %@ elementai perkelti į „Neseniai ištrinti“
ms: %@ item dialihkan ke Baru Dipadam
nb: %@ elementer flyttet til Nylig slettet
nl: %@ items verplaatst naar Recent verwijderd
pl: Przeniesiono %@ elementów do „Ostatnio usunięte”
pt: %@ itens movidos para Apagados recentemente
ro: %@ elemente mutate în Șterse recent
ru: %@ элементов перемещено в «Недавно удаленные»
sk: %@ položiek bolo presunutých do Nedávno vymazaných
sl: %@ elementov je bilo premaknjenih v Nedavno izbrisano
sv: %@ objekt flyttades till Senast raderade
th: ย้าย %@ รายการไปยังที่เพิ่งลบล่าสุดแล้ว
tr: %@ öğe Son Silinenler'e taşındı
uk: %@ елементів переміщено до «Нещодавно видалені»
vi: Đã chuyển %@ mục vào Đã xóa gần đây
zh_hans: 已将 %@ 个项目移至“最近删除”
zh_hant: 已將 %@ 個項目移至「最近刪除」

source: %lld already in this album
ar: %lld موجود بالفعل في هذا الألبوم
bg: %lld вече са в този албум
bn: %lldটি ইতিমধ্যে এই অ্যালবামে আছে
ca: %lld ja són en aquest àlbum
cs: %lld již v tomto albu
da: %lld allerede i dette album
de: %lld bereits in diesem Album
el: %lld βρίσκονται ήδη σε αυτό το άλμπουμ
es: %lld ya están en este álbum
fa: %lld مورد از قبل در این آلبوم است
fi: %lld on jo tässä albumissa
fr: %lld déjà dans cet album
he: %lld כבר נמצאים באלבום הזה
hi: %lld पहले से इस एल्बम में हैं
hr: %lld već je u ovom albumu
hu: %lld már szerepel ebben az albumban
id: %lld sudah ada di album ini
it: %lld già presenti in questo album
ja: %lld件はすでにこのアルバムにあります
kk: %lld элемент осы альбомда бар
ko: %lld개가 이미 이 앨범에 있습니다
lt: %lld jau yra šiame albume
ms: %lld sudah ada dalam album ini
nb: %lld er allerede i dette albumet
nl: %lld al in dit album
pl: %lld już znajduje się w tym albumie
pt: %lld já estão neste álbum
ro: %lld se află deja în acest album
ru: %lld уже находятся в этом альбоме
sk: %lld položiek sa už nachádza v tomto albume
sl: %lld elementov je že v tem albumu
sv: %lld finns redan i det här albumet
th: %lld รายการอยู่ในอัลบั้มนี้แล้ว
tr: %lld öğe zaten bu albümde
uk: %lld елементів уже в цьому альбомі
vi: %lld mục đã có trong album này
zh_hans: %lld 个项目已在此相册中
zh_hant: %lld 個項目已在此相簿中

source: %lld items
ar: %lld عناصر
bg: %lld елемента
bn: %lldটি আইটেম
ca: %lld elements
cs: %lld položek
da: %lld emner
de: %lld Elemente
el: %lld στοιχεία
es: %lld elementos
fa: %lld مورد
fi: %lld kohdetta
fr: %lld éléments
he: %lld פריטים
hi: %lld आइटम
hr: %lld stavki
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld件の項目
kk: %lld элемент
ko: %lld개 항목
lt: %lld elementai
ms: %lld item
nb: %lld elementer
pl: %lld elementów
pt: %lld itens
ro: %lld elemente
ru: %lld элементов
sk: %lld položiek
sl: %lld elementov
sv: %lld objekt
th: %lld รายการ
tr: %lld öğe
uk: %lld елементів
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld items are queued for another attempt.
ar: %lld عناصر في قائمة الانتظار لمحاولة أخرى.
bg: %lld елемента чакат на опашка за нов опит.
bn: %lldটি আইটেম আরেকবার চেষ্টার জন্য সারিতে আছে।
ca: %lld elements són a la cua per a un altre intent.
cs: %lld položek čeká ve frontě na další pokus.
da: %lld emner er sat i kø til et nyt forsøg.
de: %lld Elemente warten auf einen weiteren Versuch.
el: %lld στοιχεία βρίσκονται στην ουρά για νέα προσπάθεια.
es: %lld elementos están en cola para otro intento.
fa: %lld مورد برای تلاش دوباره در صف است.
fi: %lld kohdetta on jonossa uutta yritystä varten.
fr: %lld éléments sont en attente d’une nouvelle tentative.
he: %lld פריטים ממתינים בתור לניסיון נוסף.
hi: %lld आइटम अगले प्रयास के लिए कतार में हैं।
hr: %lld stavki čeka u redu za novi pokušaj.
hu: %lld elem sorban áll egy újabb próbálkozáshoz.
id: %lld item sedang mengantre untuk percobaan berikutnya.
it: %lld elementi sono in coda per un nuovo tentativo.
ja: %lld件の項目が再試行のキューに入っています。
kk: %lld элемент қайта әрекеттену кезегінде тұр.
ko: %lld개 항목이 재시도 대기열에 있습니다.
lt: %lld elementai laukia eilėje, kad būtų bandomi dar kartą.
ms: %lld item dibariskan untuk percubaan lain.
nb: %lld elementer står i kø for et nytt forsøk.
nl: %lld items staan in de wachtrij voor een nieuwe poging.
pl: %lld elementów oczekuje w kolejce na kolejną próbę.
pt: %lld itens estão na fila para uma nova tentativa.
ro: %lld elemente sunt în așteptare pentru o nouă încercare.
ru: %lld элементов поставлено в очередь на повторную попытку.
sk: %lld položiek čaká v rade na ďalší pokus.
sl: %lld elementov čaka v vrsti na nov poskus.
sv: %lld objekt står i kö för ett nytt försök.
th: %lld รายการอยู่ในคิวเพื่อลองอีกครั้ง
tr: %lld öğe yeniden denenmek üzere sıraya alındı.
uk: %lld елементів у черзі на повторну спробу.
vi: %lld mục đang chờ thử lại.
zh_hans: %lld 个项目已排队等待重试。
zh_hant: %lld 個項目正在佇列中等待重試。

source: %lld items are waiting to upload.
ar: %lld عناصر في انتظار الرفع.
bg: %lld елемента чакат за качване.
bn: %lldটি আইটেম আপলোডের অপেক্ষায় আছে।
ca: %lld elements esperen per pujar-se.
cs: %lld položek čeká na nahrání.
da: %lld emner venter på at blive uploadet.
de: %lld Elemente warten auf das Hochladen.
el: %lld στοιχεία περιμένουν να μεταφορτωθούν.
es: %lld elementos están esperando para subirse.
fa: %lld مورد در انتظار بارگذاری است.
fi: %lld kohdetta odottaa lataamista.
fr: %lld éléments attendent d’être envoyés.
he: %lld פריטים ממתינים להעלאה.
hi: %lld आइटम अपलोड होने की प्रतीक्षा में हैं।
hr: %lld stavki čeka prijenos.
hu: %lld elem feltöltésre vár.
id: %lld item menunggu untuk diunggah.
it: %lld elementi sono in attesa di caricamento.
ja: %lld件の項目がアップロードを待機しています。
kk: %lld элемент жүктеп салуды күтуде.
ko: %lld개 항목이 업로드를 기다리고 있습니다.
lt: %lld elementai laukia įkėlimo.
ms: %lld item sedang menunggu untuk dimuat naik.
nb: %lld elementer venter på opplasting.
nl: %lld items wachten om te worden geüpload.
pl: %lld elementów oczekuje na przesłanie.
pt: %lld itens aguardam o envio.
ro: %lld elemente așteaptă să fie încărcate.
ru: %lld элементов ожидают загрузки.
sk: %lld položiek čaká na nahratie.
sl: %lld elementov čaka na nalaganje.
sv: %lld objekt väntar på att laddas upp.
th: %lld รายการกำลังรออัปโหลด
tr: %lld öğe yüklenmeyi bekliyor.
uk: %lld елементів очікують на вивантаження.
vi: %lld mục đang chờ tải lên.
zh_hans: %lld 个项目正在等待上传。
zh_hant: %lld 個項目正在等待上傳。

source: %lld items backed up
ar: تم نسخ %lld عنصرًا احتياطيًا
bg: %lld елемента са архивирани
bn: %lldটি আইটেম ব্যাকআপ হয়েছে
ca: %lld elements amb còpia de seguretat
cs: %lld zálohovaných položek
da: %lld emner sikkerhedskopieret
de: %lld Elemente gesichert
el: %lld στοιχεία έχουν αντιγραφεί
es: %lld elementos con copia de seguridad
fa: از %lld مورد پشتیبان‌گیری شد
fi: %lld kohdetta varmuuskopioitu
fr: %lld éléments sauvegardés
he: %lld פריטים גובו
hi: %lld आइटम का बैकअप लिया गया
hr: %lld stavki ima sigurnosnu kopiju
hu: %lld elemről készült biztonsági mentés
id: %lld item dicadangkan
it: Backup eseguito per %lld elementi
ja: %lld件をバックアップ済み
kk: %lld элементтің сақтық көшірмесі жасалды
ko: %lld개 항목 백업됨
lt: Sukurta %lld elementų atsarginė kopija
ms: %lld item disandarkan
nb: %lld elementer sikkerhetskopiert
nl: Back-up gemaakt van %lld items
pl: Utworzono kopię zapasową %lld elementów
pt: %lld itens com cópia de segurança
ro: %lld elemente cu copie de siguranță
ru: %lld элементов сохранено в резервной копии
sk: %lld položiek je zálohovaných
sl: %lld elementov je varnostno kopiranih
sv: %lld objekt säkerhetskopierade
th: สำรองข้อมูลแล้ว %lld รายการ
tr: %lld öğe yedeklendi
uk: Створено резервну копію %lld елементів
vi: Đã sao lưu %lld mục
zh_hans: 已备份 %lld 个项目
zh_hant: 已備份 %lld 個項目

source: %lld items on this device
ar: %lld عناصر على هذا الجهاز
bg: %lld елемента на това устройство
bn: এই ডিভাইসে %lldটি আইটেম
ca: %lld elements en aquest dispositiu
cs: %lld položek v tomto zařízení
da: %lld emner på denne enhed
de: %lld Elemente auf diesem Gerät
el: %lld στοιχεία σε αυτή τη συσκευή
es: %lld elementos en este dispositivo
fa: %lld مورد در این دستگاه
fi: %lld kohdetta tällä laitteella
fr: %lld éléments sur cet appareil
he: %lld פריטים במכשיר הזה
hi: इस डिवाइस पर %lld आइटम
hr: %lld stavki na ovom uređaju
hu: %lld elem ezen az eszközön
id: %lld item di perangkat ini
it: %lld elementi su questo dispositivo
ja: このデバイス上に%lld件
kk: Осы құрылғыда %lld элемент
ko: 이 기기에 %lld개 항목
lt: %lld elementai šiame įrenginyje
ms: %lld item pada peranti ini
nb: %lld elementer på denne enheten
nl: %lld items op dit apparaat
pl: %lld elementów na tym urządzeniu
pt: %lld itens neste dispositivo
ro: %lld elemente pe acest dispozitiv
ru: %lld элементов на этом устройстве
sk: %lld položiek v tomto zariadení
sl: %lld elementov v tej napravi
sv: %lld objekt på den här enheten
th: %lld รายการบนอุปกรณ์นี้
tr: Bu cihazda %lld öğe
uk: %lld елементів на цьому пристрої
vi: %lld mục trên thiết bị này
zh_hans: 此设备上有 %lld 个项目
zh_hant: 此裝置上有 %lld 個項目

source: %lld items will resume when the network is available.
ar: ستُستأنف %lld عناصر عند توفر الشبكة.
bg: %lld елемента ще продължат, когато има мрежа.
bn: নেটওয়ার্ক পাওয়া গেলে %lldটি আইটেম আবার শুরু হবে।
ca: %lld elements es reprendran quan hi hagi xarxa.
cs: %lld položek bude pokračovat, až bude síť dostupná.
da: %lld emner fortsætter, når netværket er tilgængeligt.
de: %lld Elemente werden fortgesetzt, sobald das Netzwerk verfügbar ist.
el: %lld στοιχεία θα συνεχιστούν όταν γίνει διαθέσιμο το δίκτυο.
es: %lld elementos se reanudarán cuando haya conexión de red.
fa: با در دسترس قرار گرفتن شبکه، %lld مورد ادامه می‌یابد.
fi: %lld kohdetta jatkuu, kun verkkoyhteys on käytettävissä.
fr: %lld éléments reprendront lorsque le réseau sera disponible.
he: %lld פריטים ימשיכו כשהרשת תהיה זמינה.
hi: नेटवर्क उपलब्ध होने पर %lld आइटम फिर शुरू होंगे।
hr: %lld stavki nastavit će se kada mreža bude dostupna.
hu: %lld elem feltöltése folytatódik, amikor elérhető lesz a hálózat.
id: %lld item akan dilanjutkan saat jaringan tersedia.
it: Il caricamento di %lld elementi riprenderà quando la rete sarà disponibile.
ja: ネットワークが利用可能になると%lld件のアップロードを再開します。
kk: Желі қолжетімді болғанда %lld элемент жалғасады.
ko: 네트워크를 사용할 수 있게 되면 %lld개 항목을 재개합니다.
lt: %lld elementų įkėlimas bus tęsiamas, kai bus pasiekiamas tinklas.
ms: %lld item akan disambung semula apabila rangkaian tersedia.
nb: %lld elementer fortsetter når nettverket er tilgjengelig.
nl: %lld items worden hervat wanneer het netwerk beschikbaar is.
pl: %lld elementów zostanie wznowionych, gdy sieć będzie dostępna.
pt: %lld itens serão retomados quando a rede estiver disponível.
ro: %lld elemente vor fi reluate când rețeaua devine disponibilă.
ru: Обработка %lld элементов возобновится при появлении сети.
sk: %lld položiek bude pokračovať po sprístupnení siete.
sl: %lld elementov se bo nadaljevalo, ko bo omrežje na voljo.
sv: %lld objekt återupptas när nätverket är tillgängligt.
th: %lld รายการจะทำงานต่อเมื่อเครือข่ายพร้อมใช้งาน
tr: Ağ kullanılabilir olduğunda %lld öğe devam edecek.
uk: Обробку %lld елементів буде продовжено після появи мережі.
vi: %lld mục sẽ tiếp tục khi có kết nối mạng.
zh_hans: 网络可用后将继续处理 %lld 个项目。
zh_hant: 網路可用後將繼續處理 %lld 個項目。

# %lld of %lld uploaded
source: %1$lld of %2$lld uploaded
ar: تم رفع %1$lld من أصل %2$lld
bg: Качени са %1$lld от %2$lld
bn: %2$lldটির মধ্যে %1$lldটি আপলোড হয়েছে
ca: S'han pujat %1$lld de %2$lld
cs: Nahráno %1$lld z %2$lld
da: %1$lld af %2$lld uploadet
de: %1$lld von %2$lld hochgeladen
el: Μεταφορτώθηκαν %1$lld από %2$lld
es: %1$lld de %2$lld subidos
fa: %1$lld از %2$lld بارگذاری شد
fi: %1$lld/%2$lld ladattu
fr: %1$lld sur %2$lld envoyés
he: %1$lld מתוך %2$lld הועלו
hi: %2$lld में से %1$lld अपलोड हुए
hr: Preneseno je %1$lld od %2$lld
hu: %1$lld / %2$lld feltöltve
id: %1$lld dari %2$lld diunggah
it: Caricati %1$lld di %2$lld
ja: %2$lld件中%1$lld件をアップロード済み
kk: %2$lld элементтің %1$lld жүктеп салынды
ko: %1$lld/%2$lld개 업로드됨
lt: Įkelta %1$lld iš %2$lld
ms: %1$lld daripada %2$lld dimuat naik
nb: %1$lld av %2$lld lastet opp
nl: %1$lld van %2$lld geüpload
pl: Przesłano %1$lld z %2$lld
pt: %1$lld de %2$lld enviados
ro: %1$lld din %2$lld încărcate
ru: Загружено %1$lld из %2$lld
sk: Nahrané: %1$lld z %2$lld
sl: Naloženih %1$lld od %2$lld
sv: %1$lld av %2$lld uppladdade
th: อัปโหลดแล้ว %1$lld จาก %2$lld
tr: %1$lld / %2$lld yüklendi
uk: Вивантажено %1$lld із %2$lld
vi: Đã tải lên %1$lld/%2$lld
zh_hans: 已上传 %1$lld/%2$lld
zh_hant: 已上傳 %1$lld/%2$lld

source: %lld originals are not available on this device yet.
ar: %lld ملفات أصلية غير متوفرة على هذا الجهاز بعد.
bg: %lld оригинала все още не са налични на това устройство.
bn: %lldটি মূল ফাইল এখনও এই ডিভাইসে নেই।
ca: %lld originals encara no estan disponibles en aquest dispositiu.
cs: %lld originálů zatím není v tomto zařízení dostupných.
da: %lld originaler er endnu ikke tilgængelige på denne enhed.
de: %lld Originale sind auf diesem Gerät noch nicht verfügbar.
el: %lld πρωτότυπα δεν είναι ακόμη διαθέσιμα σε αυτή τη συσκευή.
es: %lld originales aún no están disponibles en este dispositivo.
fa: %lld فایل اصلی هنوز در این دستگاه در دسترس نیست.
fi: %lld alkuperäistä tiedostoa ei ole vielä käytettävissä tällä laitteella.
fr: %lld originaux ne sont pas encore disponibles sur cet appareil.
he: %lld קבצים מקוריים עדיין אינם זמינים במכשיר הזה.
hi: %lld मूल फ़ाइलें अभी इस डिवाइस पर उपलब्ध नहीं हैं।
hr: %lld izvornika još nije dostupno na ovom uređaju.
hu: %lld eredeti fájl még nem érhető el ezen az eszközön.
id: %lld file asli belum tersedia di perangkat ini.
it: %lld originali non sono ancora disponibili su questo dispositivo.
ja: %lld件のオリジナルはまだこのデバイスで利用できません。
kk: %lld түпнұсқа бұл құрылғыда әлі қолжетімді емес.
ko: %lld개 원본을 아직 이 기기에서 사용할 수 없습니다.
lt: %lld originalai šiame įrenginyje dar nepasiekiami.
ms: %lld fail asal belum tersedia pada peranti ini.
nb: %lld originaler er ennå ikke tilgjengelige på denne enheten.
nl: %lld originelen zijn nog niet beschikbaar op dit apparaat.
pl: %lld oryginałów nie jest jeszcze dostępnych na tym urządzeniu.
pt: %lld originais ainda não estão disponíveis neste dispositivo.
ro: %lld originale nu sunt încă disponibile pe acest dispozitiv.
ru: %lld оригиналов пока недоступны на этом устройстве.
sk: %lld originálov zatiaľ nie je v tomto zariadení k dispozícii.
sl: %lld izvirnikov še ni na voljo v tej napravi.
sv: %lld original är ännu inte tillgängliga på den här enheten.
th: ต้นฉบับ %lld รายการยังไม่พร้อมใช้งานบนอุปกรณ์นี้
tr: %lld özgün dosya henüz bu cihazda kullanılamıyor.
uk: %lld оригіналів ще немає на цьому пристрої.
vi: %lld bản gốc chưa có trên thiết bị này.
zh_hans: 此设备上尚无 %lld 个原件。
zh_hant: 此裝置上尚無 %lld 個原始檔。

source: %lld People
ar: %lld أشخاص
bg: %lld души
bn: %lld জন ব্যক্তি
ca: %lld persones
cs: %lld osob
da: %lld personer
de: %lld Personen
el: %lld άτομα
es: %lld personas
fa: %lld نفر
fi: %lld henkilöä
fr: %lld personnes
he: %lld אנשים
hi: %lld लोग
hr: %lld osoba
hu: %lld személy
id: %lld Orang
it: %lld persone
ja: %lld人
kk: %lld адам
ko: %lld명
lt: %lld žmonės
ms: %lld Orang
nb: %lld personer
nl: %lld personen
pl: %lld osób
pt: %lld pessoas
ro: %lld persoane
ru: Люди: %lld
sk: %lld osôb
sl: %lld oseb
sv: %lld personer
th: %lld บุคคล
tr: %lld Kişi
uk: %lld людей
vi: %lld người
zh_hans: %lld 个人物
zh_hant: %lld 個人物

source: %lld Results
ar: %lld نتائج
bg: %lld резултата
bn: %lldটি ফলাফল
ca: %lld resultats
cs: %lld výsledků
da: %lld resultater
de: %lld Ergebnisse
el: %lld αποτελέσματα
es: %lld resultados
fa: %lld نتیجه
fi: %lld tulosta
fr: %lld résultats
he: %lld תוצאות
hi: %lld परिणाम
hr: %lld rezultata
hu: %lld találat
id: %lld Hasil
it: %lld risultati
ja: %lld件の結果
kk: %lld нәтиже
ko: %lld개 결과
lt: %lld rezultatai
ms: %lld Keputusan
nb: %lld resultater
nl: %lld resultaten
pl: %lld wyników
pt: %lld resultados
ro: %lld rezultate
ru: Результаты: %lld
sk: %lld výsledkov
sl: %lld rezultatov
sv: %lld resultat
th: %lld ผลลัพธ์
tr: %lld Sonuç
uk: %lld результатів
vi: %lld kết quả
zh_hans: %lld 个结果
zh_hant: %lld 個結果

# %lld uploaded, %lld failed
source: %1$lld uploaded, %2$lld failed
ar: تم رفع %1$lld، وفشل %2$lld
bg: Качени: %1$lld, неуспешни: %2$lld
bn: %1$lldটি আপলোড হয়েছে, %2$lldটি ব্যর্থ হয়েছে
ca: S'han pujat %1$lld, n'han fallat %2$lld
cs: Nahráno: %1$lld, nezdařilo se: %2$lld
da: %1$lld uploadet, %2$lld mislykkedes
de: %1$lld hochgeladen, %2$lld fehlgeschlagen
el: Μεταφορτώθηκαν %1$lld, απέτυχαν %2$lld
es: %1$lld subidos, %2$lld fallidos
fa: %1$lld بارگذاری شد، %2$lld ناموفق بود
fi: %1$lld ladattu, %2$lld epäonnistui
fr: %1$lld envoyés, %2$lld échoués
he: %1$lld הועלו, %2$lld נכשלו
hi: %1$lld अपलोड हुए, %2$lld विफल रहे
hr: Preneseno: %1$lld, neuspjelo: %2$lld
hu: %1$lld feltöltve, %2$lld sikertelen
id: %1$lld diunggah, %2$lld gagal
it: %1$lld caricati, %2$lld non riusciti
ja: %1$lld件をアップロード、%2$lld件が失敗
kk: %1$lld жүктеп салынды, %2$lld сәтсіз аяқталды
ko: %1$lld개 업로드됨, %2$lld개 실패
lt: Įkelta %1$lld, nepavyko %2$lld
ms: %1$lld dimuat naik, %2$lld gagal
nb: %1$lld lastet opp, %2$lld mislyktes
nl: %1$lld geüpload, %2$lld mislukt
pl: Przesłano %1$lld, niepowodzenie: %2$lld
pt: %1$lld enviados, %2$lld falharam
ro: %1$lld încărcate, %2$lld nereușite
ru: Загружено: %1$lld, с ошибкой: %2$lld
sk: Nahrané: %1$lld, neúspešné: %2$lld
sl: Naloženih: %1$lld, neuspešnih: %2$lld
sv: %1$lld uppladdade, %2$lld misslyckades
th: อัปโหลดแล้ว %1$lld รายการ ล้มเหลว %2$lld รายการ
tr: %1$lld yüklendi, %2$lld başarısız oldu
uk: Вивантажено %1$lld, не вдалося: %2$lld
vi: Đã tải lên %1$lld, %2$lld thất bại
zh_hans: 已上传 %1$lld 个，%2$lld 个失败
zh_hant: 已上傳 %1$lld 個，%2$lld 個失敗

source: %lld uploaded, 1 failed
ar: تم رفع %lld، وفشل 1
bg: Качени: %lld, 1 неуспешен
bn: %lldটি আপলোড হয়েছে, ১টি ব্যর্থ হয়েছে
ca: S'han pujat %lld, n'ha fallat 1
cs: Nahráno: %lld, 1 se nezdařila
da: %lld uploadet, 1 mislykkedes
de: %lld hochgeladen, 1 fehlgeschlagen
el: Μεταφορτώθηκαν %lld, 1 απέτυχε
es: %lld subidos, 1 fallido
fa: %lld بارگذاری شد، ۱ مورد ناموفق بود
fi: %lld ladattu, 1 epäonnistui
fr: %lld envoyés, 1 échec
he: %lld הועלו, 1 נכשל
hi: %lld अपलोड हुए, 1 विफल रहा
hr: Preneseno: %lld, 1 neuspjelo
hu: %lld feltöltve, 1 sikertelen
id: %lld diunggah, 1 gagal
it: %lld caricati, 1 non riuscito
ja: %lld件をアップロード、1件が失敗
kk: %lld жүктеп салынды, 1 сәтсіз аяқталды
ko: %lld개 업로드됨, 1개 실패
lt: Įkelta %lld, 1 nepavyko
ms: %lld dimuat naik, 1 gagal
nb: %lld lastet opp, 1 mislyktes
nl: %lld geüpload, 1 mislukt
pl: Przesłano %lld, 1 niepowodzenie
pt: %lld enviados, 1 falhou
ro: %lld încărcate, 1 nereușită
ru: Загружено: %lld, с ошибкой: 1
sk: Nahrané: %lld, 1 neúspešná
sl: Naloženih: %lld, 1 neuspešen
sv: %lld uppladdade, 1 misslyckades
th: อัปโหลดแล้ว %lld รายการ ล้มเหลว 1 รายการ
tr: %lld yüklendi, 1 başarısız oldu
uk: Вивантажено %lld, 1 не вдалося
vi: Đã tải lên %lld, 1 mục thất bại
zh_hans: 已上传 %lld 个，1 个失败
zh_hant: 已上傳 %lld 個，1 個失敗

source: %lld years ago
ar: منذ %lld سنة
bg: преди %lld години
bn: %lld বছর আগে
ca: fa %lld anys
cs: Před %lld lety
da: %lld år siden
de: Vor %lld Jahren
el: Πριν από %lld χρόνια
es: Hace %lld años
fa: %lld سال پیش
fi: %lld vuotta sitten
fr: Il y a %lld ans
he: לפני %lld שנים
hi: %lld वर्ष पहले
hr: prije %lld godina
hu: %lld évvel ezelőtt
id: %lld tahun lalu
it: %lld anni fa
ja: %lld年前
kk: %lld жыл бұрын
ko: %lld년 전
lt: prieš %lld m.
ms: %lld tahun lalu
nb: %lld år siden
nl: %lld jaar geleden
pl: %lld lat temu
pt: Há %lld anos
ro: Acum %lld ani
ru: %lld лет назад
sk: Pred %lld rokmi
sl: Pred %lld leti
sv: %lld år sedan
th: %lld ปีที่แล้ว
tr: %lld yıl önce
uk: %lld років тому
vi: %lld năm trước
zh_hans: %lld 年前
zh_hant: %lld 年前

source: ^[%lld item](inflect: true)
ar: ^[%lld عنصرًا](inflect: true)
bg: ^[%lld елемента](inflect: true)
bn: ^[%lldটি আইটেম](inflect: true)
ca: ^[%lld element](inflect: true)
cs: ^[%lld položek](inflect: true)
da: ^[%lld emne](inflect: true)
de: ^[%lld Element](inflect: true)
el: ^[%lld στοιχείο](inflect: true)
es: ^[%lld elemento](inflect: true)
fa: ^[%lld مورد](inflect: true)
fi: ^[%lld kohde](inflect: true)
fr: ^[%lld élément](inflect: true)
he: ^[%lld פריט](inflect: true)
hi: ^[%lld आइटम](inflect: true)
hr: ^[%lld stavki](inflect: true)
hu: ^[%lld elem](inflect: true)
it: ^[%lld elemento](inflect: true)
ja: ^[%lld件の項目](inflect: true)
kk: ^[%lld элемент](inflect: true)
ko: ^[%lld개 항목](inflect: true)
lt: ^[%lld elementas](inflect: true)
nb: ^[%lld element](inflect: true)
pl: ^[%lld element](inflect: true)
ro: ^[%lld element](inflect: true)
ru: ^[%lld элемент](inflect: true)
sk: ^[%lld položka](inflect: true)
sl: ^[%lld element](inflect: true)
sv: ^[%lld objekt](inflect: true)
th: ^[%lld รายการ](inflect: true)
tr: ^[%lld öğe](inflect: true)
uk: ^[%lld елемент](inflect: true)
vi: ^[%lld mục](inflect: true)
zh_hans: ^[%lld 个项目](inflect: true)
zh_hant: ^[%lld 個項目](inflect: true)

source: ^[%lld Photo](inflect: true) Selected
ar: ^[تم تحديد %lld صورة](inflect: true)
bg: ^[Избрани %lld снимки](inflect: true)
bn: ^[%lldটি ছবি](inflect: true) নির্বাচিত
ca: ^[%lld foto](inflect: true) seleccionada
cs: ^[Vybráno %lld fotek](inflect: true)
da: ^[%lld foto](inflect: true) valgt
de: ^[%lld Foto](inflect: true) ausgewählt
el: ^[%lld φωτογραφία](inflect: true) επιλέχθηκε
es: ^[%lld foto](inflect: true) seleccionada
fa: ^[%lld عکس](inflect: true) انتخاب شد
fi: ^[%lld kuva](inflect: true) valittu
fr: ^[%lld photo](inflect: true) sélectionnée
he: ^[%lld תמונה](inflect: true) נבחרה
hi: ^[%lld फ़ोटो](inflect: true) चुनी गई
hr: ^[Odabrano %lld fotografija](inflect: true)
hu: ^[%lld fotó](inflect: true) kijelölve
id: ^[%lld Foto](inflect: true) Dipilih
it: ^[%lld foto](inflect: true) selezionate
ja: ^[%lld枚の写真](inflect: true)を選択中
kk: ^[%lld фотосурет](inflect: true) таңдалды
ko: ^[%lld장의 사진](inflect: true) 선택됨
lt: Pasirinkta ^[%lld nuotrauka](inflect: true)
ms: ^[%lld Foto](inflect: true) Dipilih
nb: ^[%lld bilde](inflect: true) valgt
nl: ^[%lld foto](inflect: true) geselecteerd
pl: Wybrano ^[%lld zdjęcie](inflect: true)
pt: ^[%lld foto](inflect: true) selecionada
ro: ^[%lld fotografie](inflect: true) selectată
ru: Выбрано ^[%lld фото](inflect: true)
sk: Vybrané: ^[%lld fotografia](inflect: true)
sl: Izbrano: ^[%lld fotografija](inflect: true)
sv: ^[%lld foto](inflect: true) valt
th: เลือก ^[%lld รูป](inflect: true) แล้ว
tr: ^[%lld Fotoğraf](inflect: true) Seçildi
uk: Вибрано ^[%lld фото](inflect: true)
vi: Đã chọn ^[%lld ảnh](inflect: true)
zh_hans: 已选择 ^[%lld 张照片](inflect: true)
zh_hant: 已選取 ^[%lld 張相片](inflect: true)
